/* Rate adjustment slider checkbox */
"Adjust rate:" = "調整速率：";

/* label for the unit in the box for character limit */
"characters" = "字元";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "點擊訊息";

/* Label for speech faster */
"Fast:" = "快：";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "全域熱鍵：";

/* Limit speech display to a given amount of characters */
"Limit to" = "限製為";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "暫停/恢復";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "略過訊息";

/* Label speech slower */
"Slow" = "慢";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "系統預設";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "這是 %@ 聲音的預覽";

/* Label for popup with voices */
"Voice:" = "聲音：";

/* Volume adjustment checkcbox */
"Volume:" = "音量：";

